tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "autojump"
brew "bash"
brew "bash-completion"
brew "ccat"
brew "certbot"
brew "fpp"
brew "git"
brew "gnu-sed"
brew "httpie"
brew "httpd"
brew "jq"
brew "mosquitto", restart_service: :changed
brew "mysql", restart_service: :changed
brew "node@8", link: true
brew "php"
brew "pyenv"
brew "wget"
brew "youtube-dl"

cask "1password"
cask "air-video-server-hd"
cask "dropbox"
cask "handbrake"
cask "istat-menus"
cask "sequel-pro"
cask "the-unarchiver"
cask "transmission"
