tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "ant"
brew "autojump"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "ccat"
brew "dos2unix"
brew "fish"
brew "fpp"
brew "git"
brew "gradle"
brew "grafana"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "lnav"
brew "maven"
brew "minikube"
brew "mitmproxy"
brew "mkcert"
brew "mysql@5.6"
brew "mysql@5.7", link: true
brew "neovim"
brew "nvm"
brew "rbenv"
brew "rename"
brew "ruby"
brew "scala"
brew "tmux"
brew "tomcat-native"
brew "tomcat@8"
brew "vagrant-completion"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yq"
cask "1password"
cask "betterzip"
cask "deckset"
cask "docker"
cask "encryptme"
cask "firefox"
cask "intellij-idea-ce"
cask "istat-menus"
cask "iterm2"
cask "jad"
cask "java11"
cask "java6"
cask "java8"
cask "minikube"
cask "mono-mdk"
cask "paw"
cask "powershell"
cask "pycharm-ce"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "sequel-pro"
cask "skype"
cask "skype-for-business"
cask "spectacle"
cask "the-unarchiver"
cask "vagrant"
cask "vimr"
cask "virtualbox"
cask "visual-studio"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
